1password
amethyst
appcleaner
atom
cloud
consul
consul-template
controlplane
cyberduck
dash
dropbox
firefox
flashlight
flux
gimp
gitup
growlnotify
hex-fiend
hyperswitch
istat-menus
iterm2
java6
java7
launchcontrol
limechat
macdown
mactex
macvim
nosleep
private-internet-access
real-vnc
scroll-reverser
sequel-pro
sizeup
skim
skype
sourcetree
spectacle
spotify
sublime-text3
telegram
tunnelblick
utorrent
vagrant
virtualbox
vlc
wireshark
