1password
amethyst
cloud
dropbox
firefox
hyperswitch
intellij-idea-ce
istat-menus
iterm2
java7
launchcontrol
macvim
scroll-reverser
sequel-pro
sizeup
skim
skype
sourcetree
sublime-text3
telegram
utorrent
vagrant
virtualbox
wireshark
