ack
autoconf
autojump
brew-cask
cloog
cmake
cowsay
cscope
emacs
ffmpeg
fig
findutils
freetype
gawk
gcc
gdbm
gettext
gist
git
gmp
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnutls
go
gradle
graphviz
grc
imagemagick
isl
jpeg
lame
libmpc
libpng
libtasn1
libtool
libvo-aacenc
libyaml
macvim
mercurial
mpfr
mysql
nettle
nginx
ngrok
node
openssl
passenger
pcre
pkg-config
pyenv
python
rbenv
readline
ruby
sqlite
tree
vim
x264
xvid
xz
zsh
