ack
ant
autoconf
autojump
bash
boost
boot2docker
brew-cask
cloog
cmake
cowsay
cscope
docker
duck
emacs
ffmpeg
findutils
flocker-0.3.2
freetype
gawk
gcc
gdb
gdbm
gettext
gflags
ghostscript
gist
git
glog
gmp
gnu-indent
gnu-sed
gnu-which
gnupg
gnutls
graphviz
grc
hub
imagemagick
isl
jbig2dec
jpeg
jq
keybase
lame
libmpc
libpng
libtasn1
libtiff
libtool
libvo-aacenc
libyaml
little-cms2
lz4
macvim
maven
mercurial
mpfr
mysql
nettle
nginx
ngrok
node010
openssl
osquery
passenger
pcre
pkg-config
pstree
pyenv
python
rbenv
readline
rocksdb
ruby
snappy
sqlite
terminal-notifier
thrift
tree
watchman
wget
x264
xvid
xz
zsh
