1password
amethyst
appcleaner
atom
cloud
controlplane
dash
dropbox
eclipse-java
firefox
flashlight
flux
growlnotify
hyperswitch
intellij-idea
intellij-idea-ce
istat-menus
iterm2
java7
kitematic
launchcontrol
limechat
macdown
macvim
nosleep
private-internet-access
scroll-reverser
sequel-pro
sizeup
skim
skype
sourcetree
sublime-text3
telegram
utorrent
vagrant
virtualbox
vlc
wireshark
